<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>goal</title>
	<link href="../css/styles.css" rel="stylesheet" type="text/css">
</head>

<body>
	<h1>Ziele</h1>
	<div class="box">
		Ziel der Union ist es, den Frieden, ihre Werte und das Wohlergehen ihrer V&ouml;lker zu f&ouml;rdern.
	<ul>
<li>Die Union bietet ihren B&uuml;rgerinnen und B&uuml;rgern einen Raum der Freiheit, der Sicherheit und des Rechts ohne Binnengrenzen und einen Binnenmarkt mit freiem und unverf&auml;lschtem Wettbewerb.</li>
<li>Die Union wirkt auf die nachhaltige Entwicklung Europas auf der Grundlage eines ausgewogenen Wirtschaftswachstums und von Preisstabilit&auml;t, eine in hohem Ma&szlig;e wettbewerbsf&auml;hige soziale Marktwirtschaft, die auf Vollbesch&auml;ftigung und sozialen Fortschritt abzielt, sowie ein hohes Ma&szlig; an Umweltschutz und Verbesserung der Umweltqualit&auml;t hin. Sie f&ouml;rdert den wissenschaftlichen und technischen Fortschritt.</li>
<li>Sie bek&auml;mpft soziale Ausgrenzung und Diskriminierungen und f&ouml;rdert soziale Gerechtigkeit und sozialen Schutz, die Gleichstellung von Frauen und M&auml;nnern, die Solidarit&auml;t zwischen den Generationen und den Schutz der Rechte des Kindes.</li>
<li>Sie f&ouml;rdert den wirtschaftlichen, sozialen und territorialen Zusammenhalt und die Solidarit&auml;t zwischen den Mitgliedstaaten.</li>
<li>Sie wahrt den Reichtum ihrer kulturellen und sprachlichen Vielfalt und sorgt f&uuml;r den Schutz und die Entwicklung des kulturellen Erbes Europas.</li>
<li>In ihren Beziehungen zur &uuml;brigen Welt sch&uuml;tzt und f&ouml;rdert die Union ihre Werte und Interessen. Sie leistet einen Beitrag zu Frieden, Sicherheit, globaler nachhaltiger Entwicklung, Solidarit&auml;t und gegenseitiger Achtung unter den V&ouml;lkern, zu freiem und gerechtem Handel, zur Beseitigung der Armut und zum Schutz der Menschenrechte, insbesondere der Rechte des Kindes, sowie zur strikten Einhaltung und Weiterentwicklung des V&ouml;lkerrechts, insbesondere zur Wahrung der Grunds&auml;tze der Charta der Vereinten Nationen.</li>
</ul></div>
	<br>
	<div style="font-size: 9pt; text-align: center; color:#FFCC00"> <a href="http://www.europe-direct.de/eu-im-ueberblick/werte-und-ziele/" target="_blank">Quelle: http://www.europe-direct.de/eu-im-ueberblick/werte-und-ziele/</a></div>
	<br>
	<br>
	<br>
<footer>
		<nav class="menue">
			<a href="../index.html" title="Index" class="navlink"> &lt; Zur&uuml;ck</a>
			&nbsp;
			<a href="../menue/translate.html" title="Mitmachen" class="navlink">Mitmachen</a>
			&nbsp;
			<a href="../menue/about.html" title="About" class="navlink">About</a>
			&nbsp;
			<a href="../menue/impress.html" title="Impressum" class="navlink">Impressum</a>
		</nav>
		<div class="bar"></div>
	</footer>
</body>
</html>