<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>History</title>
	<link href="../css/styles.css" rel="stylesheet" type="text/css">
</head>

<body>
	<h1>History</h1>
<div class="box">
<h3>1945 - 1959</h3>
Ein Europa des Friedens - die Anf&auml;nge der Zusammenarbeit
Die Schaffung der Europ&auml;ischen Union hatte zum Ziel, den zahlreichen blutigen Kriege zwischen den Nachbarl&auml;ndern, die im Zweiten Weltkrieg m&uuml;ndeten, ein Ende zu setzen. Seit dem Jahr 1950 beginnt mit der Europ&auml;ischen Gemeinschaft f&uuml;r Kohle und Stahl die wirtschaftliche und politische Vereinigung der europ&auml;ischen L&auml;nder zur Sicherung eines dauerhaften Friedens. Die sechs Gr&uuml;nderl&auml;nder sind Belgien, Deutschland, Frankreich, Italien, Luxemburg und die Niederlande. Die 1950er Jahre sind vom Kalten Krieg zwischen Ost und West gepr&auml;gt. Im Jahr 1956 brechen in Ungarn Proteste aus, die von sowjetischen Panzern niedergeschlagen werden. Mit dem Vertrag von Rom, der im Jahr 1957 unterzeichnet wird, entsteht die Europ&auml;ische Wirtschaftsgemeinschaft (EWG) - der Gemeinsame Markt.

<h3>1960 - 1969</h3>
Eine Zeit des wirtschaftlichen Wachstums
Die 1960er Jahre bieten gute Bedingungen f&uuml;r die Wirtschaft; ein Faktor hierf&uuml;r ist die Abschaffung der Z&ouml;lle auf den Handel zwischen den EU-Mitgliedstaaten. Au&szlig;erdem wird beschlossen, die landwirtschaftliche Erzeugung gemeinsam zu organisieren, um alle B&uuml;rger ausreichend mit Lebensmitteln zu versorgen; bald entstehen sogar &uuml;bersch&uuml;sse an Agrarerzeugnissen. Die Studentenunruhen vom Mai 1968 sind in die Geschichte eingegangen, und viele Ver&auml;nderungen in der Gesellschaft und im Verhalten werden mit der sogenannten „68er Generation“ in Verbindung gebracht.

<h3>1970 - 1979</h3>
Die Europ&auml;ische Gemeinschaft wird gr&ouml;&szlig;er - die erste Erweiterung
Am 1. Januar 1973 werden D&auml;nemark, Irland und das Vereinigte K&ouml;nigreich Mitgliedstaaten der Europ&auml;ischen Union; die EU hat jetzt neun Mitgliedstaaten. Durch den kurzen, aber brutalen arabisch-israelischen Krieg im Oktober 1973 wird eine Energiekrise ausgel&ouml;st, die die europ&auml;ische Wirtschaft schw&auml;cht. Mit dem Sturz des portugiesischen Salazar-Regimes im Jahr 1974 und dem Tod des spanischen Generals Franco im Jahr 1975 endet die Zeit der rechtsgerichteten Diktaturen in Europa. &uuml;ber die EU-Regionalpolitik werden hohe Betr&auml;ge f&uuml;r &auml;rmere Gebiete bereitgestellt, um Infrastrukturen aufzubauen und Arbeitspl&auml;tze zu schaffen. Das Europ&auml;ische Parlament erh&auml;lt mehr Einfluss auf die EU-Politik; im Jahr 1979 k&ouml;nnen alle B&uuml;rger erstmals ihre Vertreter im Parlament direkt w&auml;hlen. In den 1970er Jahren werden die Ma&szlig;nahmen gegen Umweltverschmutzung verst&auml;rkt Die EU erl&auml;sst Vorschriften zum Schutz der Umwelt und f&uuml;hrt das Verursacherprinzip ein.

<h3>1980 - 1989</h3>
Das neue Gesicht Europas - der Fall der Berliner Mauer
Nach den Streiks an der Danziger Werft im Sommer 1980 wird die polnische Gewerkschaft Solidarność mit ihrem Anf&uuml;hrer Lech Wałęsa zu einem europaweit bekannten Symbol. Im Jahr 1981 wird Griechenland zehntes Mitglied der EU; der Beitritt Spaniens und Portugals folgt f&uuml;nf Jahre sp&auml;ter. Im Jahr 1986 wird die Einheitliche Europ&auml;ische Akte unterzeichnet. Dieser Vertrag schafft die Grundlage f&uuml;r ein umfassendes, &uuml;ber sechs Jahre angelegtes Programm zur L&ouml;sung der Probleme, die beim freien grenz&uuml;bergreifenden Handel innerhalb der EU auftreten; damit entsteht der Binnenmarkt. Mit dem Fall der Berliner Mauer am 9. November 1989 und der &ouml;ffnung der seit 28 Jahren bestehenden Grenze zwischen Ost- und Westdeutschland wird eine gro&szlig;e politische Wende ausgel&ouml;st. Sie m&uuml;ndet in der Wiedervereinigung Deutschlands im Oktober 1990.

<h3>1990 - 1999</h3>
<b>Ein Europa ohne Grenzen</b><br>
Der Zusammenbruch des Kommunismus in Mittel- und Osteuropa f&uuml;hrt zu einer Ann&auml;herung der europ&auml;ischen Nachbarstaaten. Im Jahr 1993 ist der Binnenmarkt vollendet; seine Kennzeichen sind die vier Grundfreiheiten: freier Verkehr von Waren, Dienstleistungen, Personen und Kapital. Au&szlig;erdem werden in den 1990er Jahren zwei Vertr&auml;ge geschlossen. Der Vertrag &uuml;ber die Europ&auml;ische Union („Vertrag von Maastricht“) und der Vertrag von Amsterdam. Umwelt geht uns alle an, aber auch im Bereich der Sicherheit und Verteidigung kann Europa gemeinsam handeln. Im Jahr 1995 wird die EU um drei Mitgliedstaaten erweitert: &ouml;sterreich, Finnland und Schweden. Ein kleines Dorf in Luxemburg dient als Namensgeber f&uuml;r die &uuml;bereinkommen von Schengen, die Reisenden die M&ouml;glichkeit geben, die Grenzen ohne Passkontrolle zu &uuml;berqueren. Millionen junger Menschen studieren mit Unterst&uuml;tzung der EU in anderen L&auml;ndern. Durch die zunehmende Verwendung von Mobiltelefonen und das Internet wird die Kommunikation zwischen den Menschen wesentlich erleichtert.

<h3>2000 - 2009</h3>
<b>Weiterer Ausbau</b><br>
Der Euro ist jetzt f&uuml;r viele EU-B&uuml;rger die neue W&auml;hrung. In diesen zehn Jahren f&uuml;hren immer mehr Mitgliedstaaten den Euro ein. Der 11. September 2001, der Tag, an dem zwei gekidnappte Flugzeuge in Geb&auml;ude in New York und Washington gesteuert wurden, wurde gleichbedeutend mit den Krieg gegen Terrorismus. Jetzt beginnen die EU-L&auml;nder, bei der Verbrechensbek&auml;mpfung enger zusammenzuarbeiten. Nach dem Beitritt von insgesamt zehn neuen Staaten im Jahr 2004 sowie Bulgarien und Rum&auml;nien im Jahr 2007 k&ouml;nnen die politischen Gr&auml;ben zwischen Ost und West als &uuml;berwunden betrachtet werden. Im September 2008 wird die Weltwirtschaft von einer Finanzkrise ersch&uuml;ttert. Der Vertrag von Lissabon wird von allen EU-Mitgliedstaaten unterzeichnet und tritt im Jahr 2009 in Kraft. Durch ihn erh&auml;lt die EU moderne Institutionen und effizientere Arbeitsverfahren.

<h3>2010 bis heute</h3>
<b>Ein Jahrzehnt der Herausforderungen</b><br>
Europa leidet unter der weltweiten Wirtschaftskrise Die EU hilft mehreren L&auml;ndern bei der Bew&auml;ltigung ihrer Schwierigkeiten und gr&uuml;ndet die Bankenunion, um f&uuml;r mehr Sicherheit und Zuverl&auml;ssigkeit im Bankensektor zu sorgen. Im Jahr 2012 erh&auml;lt die Europ&auml;ische Union den Friedensnobelpreis. Im Jahr 2013 wird Kroatien der 28. EU-Mitgliedstaat. Der Klimawandel bleibt weiterhin ein wichtiges Thema, und f&uuml;hrende Politiker beschlie&szlig;en, sch&auml;dliche Emissionen zu reduzieren. Bei den Europawahlen von 2014 werden mehr europaskeptische Abgeordnete ins Europ&auml;ische Parlament gew&auml;hlt. Infolge der Annexion der Halbinsel Krim durch Russland wird eine neue Sicherheitspolitik eingef&uuml;hrt. Im Nahen Osten und in verschiedenen anderen Weltregionen breitet sich der religi&ouml;se Extremismus aus; dies f&uuml;hrt zu Unruhen und Kriegen, in deren Folge viele Menschen aus ihrer Heimat vertrieben werden und Zuflucht in Europa suchen. Die EU steht vor der Frage, wie sie diese Menschen aufnehmen kann, wird aber gleichzeitig selbst Schauplatz mehrerer Terroranschl&auml;ge.
	</div>
	<br>
	<div align="center" style="font-size:9pt; color:#FFCC00"><a href="https://europa.eu/european-union/about-eu/history_de" target="_blank">Quelle: https://europa.eu/european-union/about-eu/history_de</a></div>
	<br>
	<br>
	<br>
<footer>
		<nav class="menue">
			<a href="../index.html" title="Index" class="navlink"> &lt; Zur&uuml;ck</a>
			&nbsp;
			<a href="../menue/translate.html" title="Mitmachen" class="navlink">Mitmachen</a>
			&nbsp;
			<a href="../menue/about.html" title="About" class="navlink">About</a>
			&nbsp;
			<a href="../menue/impress.html" title="Impressum" class="navlink">Impressum</a>
		</nav>
		<div class="bar"></div>
	</footer>
</body>
</html>
