<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Drawbacks</title>
		<link href="../css/styles.css" rel="stylesheet" type="text/css">
</head>

<body>
	<h1>Nachteile</h1>
	<div class="box">
		Ein EU-Beitritt hat entscheidende Vorteile. Es gibt aber auch Nachteile f&uuml;r EU-Mitglieder und Schattenseiten der Europ&auml;ischen Union. Einige L&auml;nder f&uuml;rchten um ihren Wohlstand und ihre Selbstbestimmung. Viele Bauern, Einzelh&auml;ndler und kleinere Firmen bangen durch den h&ouml;heren Konkurrenzdruck um ihre Existenz. Die Kluft zwischen EU-Staaten und armen L&auml;ndern wird verst&auml;rkt, die Fl&uuml;chtlinge werden vom "reichen Europa" mehr und mehr abgeschottet.
	<ul>
		<li><b>Wirtschaft verst&auml;rkt Kluft zwischen Arm und Reich</b> <br>
&auml;rmere L&auml;nder, die der EU beitreten, erhoffen sich zwar mehr Wohlstand, sie f&uuml;rchten jedoch auch einen Preisanstieg, hohe Steuern und Nachteile f&uuml;r ihre eigene Landwirtschaft. Durch den Prozess der fortschreitenden Globalisierung gewinnen gro&szlig;e Konzerne an Einfluss, w&auml;hrend kleine Unternehmen, Einzelh&auml;ndler und Landwirte unter immer gr&ouml;&szlig;erem Konkurrenzdruck stehen. Zahlreiche Kleinbauern haben Angst um ihre Existenz.</li>
		<li><b>Handel auf Kosten von Menschen, Tieren und Umwelt </b> <br>
Die preisg&uuml;nstige Massenproduktion, bei der es nur noch um Gewinne geht, hat &uuml;berhaupt weit reichende Folgen. Es wird ausgenutzt, dass der Lebensstandard in einigen L&auml;ndern deutlich niedriger ist und viele Menschen dort kaum eine Wahl haben: Sie nehmen f&uuml;r einen Job auch harte Arbeitszeiten und geringe L&ouml;hne in Kauf.</li>
		<li><b>Keine Chance f&uuml;r Fl&uuml;chtlinge</b> <br>
Die Gemeinschaft der Europ&auml;ischen Union grenzt sich von anderen Staaten - wie den armen L&auml;ndern Afrikas - immer weiter ab. W&auml;hrend die Kontrollen zwischen den Mitgliedsl&auml;ndern fallen, werden die Grenzen zu den Nicht-EU-L&auml;ndern umso st&auml;rker abgesichert. Das hat schlimme Folgen f&uuml;r viele Fl&uuml;chtlinge in Not. Fr&uuml;her konnten sie in verschiedenen EU-Staaten einen Asylantrag stellen. Jetzt ist es ihnen nur noch m&ouml;glich, in einem Land Asyl zu beantragen. Im Falle einer Ablehnung m&uuml;ssen sie die Europ&auml;ische Union verlassen.</li>
		<li><b>Problem der illegalen Einwanderung</b> <br>
Die illegale Migration - "verbotene (Ein-)Wanderung" - ist ein gro&szlig;es Problem in vielen L&auml;ndern. Schaffen die Fl&uuml;chtlinge es, leben sie versteckt am Rande der Existenz. Sie nehmen oft illegale Jobs an, die zweifelhaft, riskant oder schlecht bezahlt sind. Einige stehlen oder werden auf andere Art straff&auml;llig, um &uuml;berleben zu k&ouml;nnen. Sie sind nicht krankenversichert, k&ouml;nnen keine medizinische Hilfe in Anspruch nehmen und leben in der st&auml;ndigen Angst, entdeckt und ausgewiesen zu werden.</li>
</ul></div>
	<br>
	<div align="center" style="font-size:9pt"> <a href="https://www.helles-koepfchen.de/artikel/2406.html">Quelle: https://www.helles-koepfchen.de/artikel/2406.html</a></div>
	<br>
	<br>
	<br>
<footer>
		<nav class="menue">
			<a href="../index.html" title="Index" class="navlink"> &lt; Zur&uuml;ck</a>
			&nbsp;
			<a href="../menue/translate.html" title="Mitmachen" class="navlink">Mitmachen</a>
			&nbsp;
			<a href="../menue/about.html" title="About" class="navlink">About</a>
			&nbsp;
			<a href="../menue/impress.html" title="Impressum" class="navlink">Impressum</a>
		</nav>
	</footer>
</body>
</html>
